Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/onsker-innspill-til-evalueringen-av-gald_id_704187.html.tmx
Source language: nob
Languages: sme

source: Ønsker innspill til evalueringen av Gáldu - regjeringen.no
sme: Háliida árvalusaid Gáldu árvvoštallamii Historjjálaš arkiiva

source: Gáldu, kompetansesenteret for urfolks rettigheter, er evaluert etter ti års drift.
sme: Gáldu, álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáža logi jagi doaimmat leat árvvoštallan.

source: Fornyings-, administrasjons- og kirkedepartementet ønsker innspill til hvordan rapporten kan følges opp.
sme: Ođasmahtti-, hálddahus- ja girkodepartemeanta háliidit árvalusaid dasa mot raportta sáhttá čuovvolit.

source: Evalueringsrapporten er nå sendt til aktuelle departementer, Sametinget, Gáldus styre, institusjonene som oppnevner medlemmer til Gáldus styre, og Direktoratet for forvaltning og IKT (Difi).
sme: Árvvoštallanraporta lea dál sáddejuvvon buot áigeguovdilis departemeanttaide, Sámediggái, Gáldu stivrii, ásahusaide mat nammadit miellahtuid Gáldu stivrii, DGT ja hálddašandirektoráhttii.

source: I henvendelsen er det bedt om synspunkter på innholdet i rapporten, og om innspill til hvordan rapporten kan følges opp.
sme: Jearaldagas jerret oainnuid raportta sisdollui, ja árvalusaid dasa mot raportta sáhttá čuovvolit.

source: Departementet tar også imot synspunkter fra andre interesserte, og ber om at eventuelle innspill sendes departementet innen 20. november i år.
sme: Departemeanta bivdá ahte jus ležžet árvalusat ahte dat sáddejuvvojit skábmamánu 20. b. rádjái dán jagi.

source: Innspill kan sendes til
sme: Árvalusaid sáhttá sáddet postmottak@fad.dep.no
